Tekla.Structures.DrawingInternal.DelegateProxy._instance
The remote delegate object.

Tekla.Structures.DrawingInternal.DelegateProxy._formWrapperInstance
Form wrapper instance

Tekla.Structures.DrawingInternal.DelegateProxy.ErrorMessage
Error message for missing Tekla Structures process